<div class="container mt-5 pt-2">
<h1 class="mt-5">წესები და პირობები</h1>
<pre>
 
წესები და პირობები

შესავალი

წინამდებარე წესები და პირობები წარმოადგენს თქვენსა და შპს - „iland“ (შემდგომში „iland“ ან iland.ge) შორის დადებულ სავალდებულო ძალის მქონე შეთანხმებას და არეგულირებს თქვენ მიერ iland.ge ვებ-გვერდის გამოყენებას. iland.ge-ს ვებ-გვერდი ან/და მასთან დაკავშირებული მომსახურებები, მათ შორის ilandს მიერ მერჩანტებისა და მომხმარებლების მისამართით განხორციელებული ნებისმიერი სახის კომუნიკაცია შემოთავაზებულ მომსახურებებთან დაკავშირებით, შემდგომში ერთობლივად წოდებულია, როგორც iland.ge-ს პლატფორმა.

პერსონალური ინფორმაცია, რომელსაც iland თქვენგან ან მესამე პირებისგან მოიპოვებს მუშავდება წინამდებარე წესებში განსაზღვრული კონფიდენციალურობის პოლიტიკის შესაბამისად.

iland.ge-ს გამოყენების წესებსა და პირობებზე თანხმობით, თქვენ ასევე ეთანხმებით iland.ge-ს კონფიდენციალურობის პოლიტიკას.

iland.ge-ს გამოყენების წესებსა და პირობებზე თანხმობით, თქვენ ასევე ეთანხმებით iland.ge-ს ნივთის დაბრუნების/შეცვლის პოლიტიკას.

ვინაიდან მომხმარებელსა და მერჩანტს აქვთ სურვილი, გახსნან iland.ge-ს მიერ ოპერირებად პლატფორმაზე პირადი ანგარიში რათა, შესაბამისად, მომხმარებელმა პლატფორმის მეშვეობით შეიძინოს, ხოლო მერჩანტმა მოახდინოს საკუთარი პროდუქციის რეალიზაცია, iland, მომხმარებელი და მერჩანტი თანხმდებიან, დადონ ხელშეკრულება, რომლის საფუძველზეც მოხდება მომხმარებელისა და მერჩანტის მიერ ანგარიშის გახსნა, გამოყენება, iland.ge-ს მიერ მის პლატფორმაზე განთავსებული პროდუქციის გაყიდვა და მომხმარებელისთვის მიწოდება, მომხმარებელის მიერ საფასურის გადახდა, მერჩანტის ანაზღაურება, პლატფორმის საშუალებით განხორციელებული გაყიდვებიდან საკომისიოს დაანგარიშება და ანაზღაურების წესი, ასევე ანგარიშის დახურვა.

გთხოვთ, ვებ-გვერდის გამოყენებამდე ყურადღებით გაეცნოთ წინამდებარე გამოყენების წესებს.

ყველა მომხმარებელი და მერჩანტი, რომელსაც სურს iland.ge-ს პლატფორმით სარგებლობა, ვალდებულია დაეთანხმოს და დაიცვას ქვემოთ მოყვანილი წესები და პირობები. iland.ge-ის ადმინისტრაცია უფლებას იტოვებს, ნებისმიერ დროს ცალმხრივად, ამავე ვებ-გვერდზე გამოქვეყნების გზით, შეიტანოს ცვლილებები ამ პირობებში მომხმარებელისა და მერჩანტის შემდგომი დამატებითი თანხმობის გარეშე.

ტერმინთა განმარტება
1.1. წინამდებარე პირობებში გამოყენებულ ტერმინებს და განმარტებებს აქვთ ქვემოთ განსაზღვრული მნიშვნელობა, გარდა იმ შემთხვევებისა, თუ დოკუმენტის კონტექსტიდან აშკარად სხვა რამ არ გამომდინარეობს:

1.1.1. ანგარიში - ნიშნავს მომხმარებელის ან მერჩანტის მიერ ვებ-გვერდზე რეგისტრირებულ ანგარიშს;

1.1.2. ავტორიზაცია - ნიშნავს მომხმარებლის მიერ პირად ანგარიშზე წვდომას და მოიცავს წინამდებარე წესების და პირობების მე-6 მუხლით განსაზღვრულ ნებისმიერ ქმედებას;

1.1.3. გამოყენების წესები - ნიშნავს წინამდებარე წესებს, ნებისმიერ სხვა წესთან ან/და პირობასთან ერთად, რომელსაც ეს გამოყენების წესები შესაბამისი მითითებით მიიჩნევენ ამ წესების ნაწილად და რომლებიც არეგულირებენ მომხმარებელისა და მერჩანტის მიერ პლატფორმაზე წვდომისა და მისი გამოყენების საკითხებს, მათ შორის, დაკავშირებულს ნებისმიერ შინაარსთან, ფუნქციასთან და მომსახურებასთან, რომელიც შეთავაზებულია ვებ-გვერდზე;

1.1.4. ვებ-გვერდი - ნიშნავს iland.ge-ს, რომლის მეშვეობითაც ხდება მომსახურების შეთავაზება;

1.1.5. მომხმარებელი (მყიდველი) - იურიდიული ან ფიზიკური პირი, რომელიც აკმაყოფილებს წინამდებარე პირობებით გათვალისწინებულ მოთხოვნებს და სურს iland.ge-ს პლატფორმის საშუალებით შეიძინოს მერჩანტის პროდუქცია;

1.1.6. მერჩანტი - იურიდიული ან ფიზიკური პირი, რომელიც აკმაყოფილებს წინამდებარე პირობებით გათვალისწინებულ მოთხოვნებს და სურს პლატფორმის საშუალებით მოახდინოს პროდუქციის რეალიზაცია;

1.1.7. iland, ჩვენ ან ჩვენი - ნიშნავს iland.ge-ს, რომელიც რეგისტრირებულია და არსებობს საქართველოს კანონმდებლობის შესაბამისად, საიდენტიფიკაციო კოდი: 204571604, რეგისტრირებული მისამართი: ქ. თბილისი, ვაკის რაიონი, პეტრე ქავთარაძის ქ., №44, ბლოკი B, კომერციული ფართი №8 ან მასთან აფილირებულ ან მის ნებისმიერ შვილობილ პირს;

1.1.8. მომხმარებელი, მომხმარებლები - ნიშნავს iland.ge პლატფორმაზე რეგისტრირებულ მომხმარებელს ან/და მერჩანტს შესაბამისად, ცალ-ცალკე და ერთად;

1.1.9. მხარეები - ნიშნავს ilandს და მის მომხმარებლებს;

1.1.10. iland.ge პლატფორმა - iland.ge-ს მიერ ოპერირებადი პლატფორმა, რომელიც ყოველგვარი შეზღუდვის გარეშე მოიცავს iland-ს ვებ-გვერდს, ან/და iland.ge-სთვის ხელმისაწვდომ ყველა სხვა ალტერნატიულ არხს;

1.1.11. ოპერაცია - მომხმარებლის მიერ პირად ანგარიშთან ან/და მომსახურებებთან დაკავშირებით განხორციელებული ნებისმიერი ოპერაცია.

1.1.12. უნივერსალური იდენტიფიკატორები - iland.ge-ს მიერ მომხმარებლისათვის მიწოდებული მონაცემების ერთობლიობა, რომელთა გამოყენებითაც იგი რეგისტრირდება იდენტიფიკაციის სისტემაში და შესაძლებლობა ეძლევა ისარგებლოს iland.ge-ს რიგი დისტანციური მომსახურებებით ან/და დისტანციური მომსახურების არხებით;

1.1.13. წვდომის კოდ(ებ)ი - კოდები, პაროლები, მომხმარებლის სახელი, საიდენტიფიკაციო კოდი, უნივერსალური იდენტიფიკატორები და/ან სხვა სახის კონფიდენციალური ინფორმაცია, რომელიც iland.ge-მ შესაძლოა მიაწოდოს მომხმარებელს ან/და მერჩანტს სხვადასხვა მომსახურებასთან წვდომისათვის;

1.1.14. ხელშეკრულება - მომხმარებლებსა და iland.ge-ს შორის გაფორმებული ხელშეკრულება, რომელიც მოიცავს წინამდებარე წესებსა და პირობებს და მის დანართებს, ასეთის არსებობის შემთხვევაში.

1.2. სადაც კონტექსტი ამის საშუალებას იძლევა, მხოლობითი რიცხვის აღმნიშვნელი სიტყვები ნიშნავს მრავლობითს და პირიქით.

 

2.განცხადებები და გარანტიები

2.წინამდებარე წესებსა და პირობებზე თანხმობით, მომხმარებელი/მერჩანტი ადასტურებს, რომ:

2.1. მერჩანტი არის დამოუკიდებელი კონტრაქტორი და არ წარმოადგენს ilandს დასაქმებულს, პარტნიორს ან/და აგენტს. iland არ არის პასუხისმგებელი მერჩანტის მიერ პლატფორმაზე სარეალიზაციოდ განთავსებული პროდუქციის ხარისხსა და მისი მახასიათებლების ფაქტობრივ შესაბამისობაზე iland-ს ვებ-გვერდზე (iland.ge) მითითებულ აღწერილობასთან.

2.2. iland თავისუფლდება ყოველგვარი პასუხისმგებლობისგან, რომელიც შეიძლება მოჰყვეს მერჩანტის მიერ განთავსებული პროდუქციის რეალიზაციას, მათ შორის, ხელშეკრულებისა და გარანტიის პირობების დარღვევას, მოქმედ კანონმდებლობასა და რეგულაციებთან შეუსაბამობას და ა.შ.

2.3. არის საქართველოს კანონმდებლობის შესაბამისად დაფუძნებული იურიდიული პირი ან ფიზიკური პირი 18 ან მეტი წლის და ამავდროულად არ არის ევროკავშირის მოქალაქე ან ევროკავშირის წევრი ქვეყნის რეზიდენტი პირი.

2.4. გააჩნია სრული (შეუზღუდავი) ქმედუნარიანობა, არ იმყოფება ნარკოტიკული, ალკოჰოლური, ფსიქოტროპული ან ტოქსიკური პრეპარატების ზემოქმედების ქვეშ, არ იმყოფება შეცდომის, თაღლითობის, ზეწოლის, მუქარისა ან ნებისმიერი მართლსაწინააღმდეგო ზემოქმედების ქვეშ და არ წარმოადგენს ძალადობის, მუქარის, მოტყუების, შეცდომაში შეყვანისა თუ სხვა აკრძალული მოქმედების ობიექტს iland.ge-ს ან ნებისმიერი მესამე პირის მხრიდან, სრულად აცნობიერებს საკუთარი ნების გამოვლენის შინაარსს, პირობების დებულებათა არსს და მისგან გამომდინარე სამართლებრივ შედეგებს;

2.5. მომხმარებელს აქვს სრული უფლებამოსილება (ან მიიღებს შესაბამის უფლებამოსილებას) იმისათვის, რომ ხელი მოაწეროს და შეასრულოს ამ პირობებით ან ნებისმიერი სხვა ხელშეკრულებებითა და განაცხადებით გათვალისწინებული ვალდებულებები;

2.6. გაეცნო პირობებს და ეს პირობები არის მისთვის მისაღები;

2.7. მის მიერ წარმოდგენილი ყველა მონაცემი არის ზუსტი;

2.8. მომხმარებელი არ არის ჩაბმული ან არ მონაწილეობს არცერთი იურისდიქციის კანონმდებლობით (რაც მოიცავს საქართველოს კანონმდებლობას და იმ ქვეყნის კანონმდებლობას, რომლის მოქალაქეც არის მომხმარებელი) გათვალისწინებულ რაიმე სახის უკანონო საქმიანობაში (მათ შორის, ფულის გათეთრებაში, იარაღით ვაჭრობაში, ტერორიზმსა ან სხვა სახის უკანონო საქმიანობაში);

2.9. პირადი ანგარიშის გახსნისას და ხელშეკრულების მოქმედების მთელი პერიოდისათვის მისი საქმიანობა ან/და ქმედება შესაბამისობაში არის/იქნება ადგილობრივ ან/და საერთაშორისო კანონმდებლობასთან.

2.10. მისი ქმედება არ არის/იქნება მიმართული iland.ge-ს ან/და ნებისმიერი მესამე პირის/მხარის მოტყუებისაკენ. აღნიშნული პრინციპის გათვალისწინებით ხელშეკრულების დასადებად ან მის საფუძველზე და შესასრულებლად, მის მიერ iland.ge-სთვის წარდგენილი დოკუმენტი ან/და ინფორმაცია მისი წარმოდგენის მომენტისათვის ასევე არის/იქნება უტყუარი, ზუსტი და სრული;

2.11. იგი კეთილსინდისიერად, სრულად და ჯეროვნად შეასრულებს პირობებით ნაკისრ ვალდებულებებს;

2.12. თანახმაა, პირადი ანგარიშის გახსნის შემდგომ, ხელშეკრულების შეწყვეტამდე, iland.ge-მ მოიძიოს/გადაამოწმოს და დაამუშავოს მომხმარებლის მიერ მითითებული ან მასთან დაკავშირებული ნებისმიერი, მათ შორის პერსონალური ინფორმაცია ან/და უნივერსალური იდენტიფიკატორები.

2.13. მომხმარებელი დაუყოვნებლივ წერილობით აცნობებს iland.ge-ს ყველა იმ გარემოებ(ებ)ის შესახებ, რომელიც შეიძლება წინააღმდეგობაში მოვიდეს მის აღნიშნულ განცხადებებთან ან/და გამოიწვიოს აღნიშნული გარანტიების დარღვევა;

2.14. iland.ge ხელშეკრულებას დებს ამ პირობებში მოცემულ განცხადებებსა, გარანტიებსა და ვალდებულებებზე დაყრდნობით და თვლის მათ ხელშეკრულების პირობებად. შესაბამისად, ხელშეკრულების დადების შემდეგ წინამდებარე მუხლით გათვალისწინებული განცხადებების, გარანტიებისა და ვალდებულებების დარღვევა საკმარისი საფუძველია iland.ge-ს მიერ ხელშეკრულებით და პირობებით გათვალისწინებული ყველა ან ნებისმიერი მომსახურების გაწევაზე ცალმხრივი უარის სათქმელად.

2.15. მომხმარებელსა და მერჩანტს შორის პლატფორმის საშუალებით შეთანხმების მიღწევისას იდება ხელშეკრულება (შემდგომში „ნასყიდობის ხელშეკრულება“), რომლის პირობები დამატებით მოიცავს წინამდებარე წესებსა და პირობებს. iland არ არის ნასყიდობის ხელშეკრულების მხარე. იგი მხოლოდ მხარდამჭერია მომხმარებელსა და მერჩანტს შორის პლატფორმის საშუალებით შეთანხმების მიღწევისა და მისი აღსრულების პროცესში, რაც გამორიცხავს მის პასუხისმგებლობას მომსახურების ხელშეკრულებიდან გამომდინარე ვალდებულებების დარღვევისას. შესაბამისად, iland არ არის პასუხისმგებელი:

2.15.1. მერჩანტის პროდუქციის ხარისხსა და პლატფორმაზე განთავსებულ მონაცემებთან მისი მახასიათებლების შესაბამისობაზე;

2.15.2. მომხმარებელისა და მერჩანტის მიერ ilandსთვის მიწოდებული პირადი მონაცემების სიზუსტეზე;

2.15.3. მომხმარებელსა და მერჩანტს შორის დადებული ნასყიდობის ხელშეკრულების ჯეროვან შესრულებაზე;

2.15.4. ნებართვის/ლიცენზიის/სერთიფიკატის არსებობაზე, თუ ხელშეკრულებით გათვალისწინებული კონკრეტული პროდუქციის რეალიზაციისთვის საქართველოს კანონმდებლობით გათვალისწინებულია მისი არსებობა;

2.15.5. მერჩანტის ან/და მომხმარებელის მიერ მესამე პირებისთვის მიყენებულ ზიანზე.

2.16. მომხმარებელსა და მერჩანტს შორის რაიმე სახის გაუგებრობის/პრეტენზიის არსებობის შემთხვევაში, iland სრულად თავისუფლდება ნებისმიერი მოთხოვნისაგან, რომელიც მხარეებს შესაძლოა ერთმანეთის მიმართ წარმოეშვათ.

2.17 მომხმარებელი და მერჩანტი აცნობიერებენ და ადასტურებენ, რომ:

2.17.1 ვებ-გვერდის დიზაინზე, პროგრამული უზრუნველყოფის ნაკრებზე, ძირითად პროგრამულ კოდზე, პროგრამული უზრუნველყოფასა და სხვა მასალაზე ვრცელდება საავტორო და სხვა ინტელექტუალური საკუთრების უფლებები და შესაბამისად, ექვემდებარება დაცვას;

2.17.2 არ გამოიყენებენ რაიმე პროგრამუი უზრუნველყოფას, რომელიც აღჭურვილია ხელოვნური ინტელექტით მომსახურების გამოყენებასთან მიმართებაში;

2.17.3 ilandს ვებ-გვერდის მომსახურება გარკვეულ შემთხვევებში მოიცავს მომხმარებლის დაკავშირებას მესამე მხარეებთან, რომლებსაც შეუძლიათ საკუთარი პროდუქტის ან მომსახურების შემოთავაზება. iland არ იღებს არანაირ ვალდებულებას ან პასუხისმგებლობას ნამდვილობაზე ან გაყიდვისუნარიანობაზე ან სხვა იურიდიული ან საკუთრების სტატუსის ნამდვილობაზე, ან პროდუქციის ან მომსახურების რაიმე მახასიათებლებზე, რომელიც შემოთავაზებულია თქვენთვის. იქ, სადაც გთავაზობთ მესამე მხარის პროდუქციასა და მომსახურებაზე წვდომას, ან ჰიპერბმულებს ვებგვერდებზე, ამას ვაკეთებთ ინფორმაციის მიწოდების მიზნით, იმის გათვალისწინებით, რომ მსგავსი ინფორმაცია ან საკითხები შეიძლება გამოსადეგი იყოს ჩვენი ვებ-გვერდის მომხმარებელთათვის. ასეთი ბმულები არ წარმოადგენს მესამე მხარის მიერ ამ ვებ-გვერდზე განთავსებული მოსაზრებების, იდეების, პროდუქტების, ინფორმაციის ან სერვისების დადასტურებას ან პასუხისმგებლობას, ან რაიმე სხვა ვებ-გვერდებზე, რომლებიც დაკავშირებულია და ჩვენ პირდაპირ/აშკარად ვაცხადებთ ასეთი მოწონების ან წარმომადგენლობის შესახებ. თქვენ იყენებთ მესამე მხარის ინფორმაციას ან /და ბმულს თქვენი რისკით და ჩვენ არ ვიღებთ (ვადასტურებთ) პასუხისმგებლობას ან ვალდებულებას ამ მესამე მხარის ინფორმაციის ან / და საიტების შინაარსის, გამოყენების ან ხელმისაწვდომობის შესახებ. ჩვენ არ ვადასტურებთ ასეთი მესამე მხარის მონაცემებს ან ინფორმაციის შინაარსს ან სიზუსტეს და არც იმის გარანტიას ვიძლევით, რომ ასეთი შინაარსი თავისუფალია საავტორო, სასაქონლო ნიშნის ან მესამე მხარის სხვა უფლებების დარღვევისაგან ან ასეთი მონაცემების შინაარსი თავისუფალია ვირუსების ან სხვა მავნებლობისგან. შესაბამისად, ჩვენ არ ვიძლევით არავითარ გარანტიას ან წარმომადგენლობას და არ გვეკისრება პასუხისმგებლობა ნებისმიერი მესამე მხარის მიერ მოწოდებული ნებისმიერი ელექტრონული ინფორმაციის შესახებ (მის შინაარსზე), მათ შორის, შეზღუდვის გარეშე, ნებისმიერი ელექტრონული შინაარსის სიზუსტის, საგნის, ხარისხის ან დროულობის თაობაზე.

 

 

3.მომხმარებლის ანგარიშის გახსნა და გამოყენება

3.1. მომხმარებელის და მერჩანტის iland.ge-ს მომსახურებებით სარგებლობის წესი:

3.1.1. iland.ge-ს მომსახურებით მომხმარებელის მიერ სარგებლობისათვის:
მომხმარებელი რეგისტრირდება ვებ-გვერდზე iland.ge;
რეგისტრაციისთვის მომხმარებელი უთითებს სახელს, გვარს, ელ.ფოსტას და პაროლს, რომელიც იცის მხოლოდ მან და სისტემა არ ინახავს მას ღია სახით, არამედ ინახავს მის ჰეშირებულ ვერსიას, რომელიც არ არის ხელმისაწვდომი არავისთვის გარდა მეპატრონისა.
რეგისტრაციის დასასრულებლად მომხმარებელმა უნდა მონიშნოს ველი, რომ ეთანხმება iland.ge-ს კონფიდენციალურობის პოლიტიკას და მომსახურების პირობებს;
რეგისტრაციის დასრულების შემდეგ მომხმარებელი ვებ გვერდზე ირჩევს მისთვის სასურველ პროდუქტს ან პროდუქტებს და ამატებს მათ კალათაში მათი ყიდვის მიზნით.
ყიდვის დასრულებისთვის მომხმარებელი ყიდვის გვერდზე ავსებს დამატებით ინფორმაციას: პირადი ნომერი, მობილურის ნომერი, ფაქტიური მისამართი, ირჩევს მისთვის სასურველ მიტანის და გადახდის მეთოდებს და ასრულებს ყიდვის პროცედურას.
თუ მომხმარებელს უჩნდება დამატებითი კითხვა iland.ge-ს მომსახურების პირობებთან ან მისთვის საინტერესო პროდუქტთან დაკავშირებით იგი უკავშირდება მხარდაჭერის ჯგუფს ტელეფონის ნომერზე : 0322 00 08 08 ან ელ.ფოსტაზე: support@iland.ge
მერჩანტი რეგისტრირდება ვებ-გვერდზე iland.ge;
რეგისტრაციისთვის მერჩანტი უთითებს: მერჩანტის მაღაზიის დასახელებას, საიდენტიფიკაციო კოდს, იურიდიულ მისამართს, ფაქტიურ მისამართს, ტელეფონის ნომერს, ელ-ფოსტის მისამართს, პაროლი (5.2 პუნქტის შესაბამისად), საკონტაქტო პირს, საკონტაქტო პირის პოზიციას, საკონტაქტო პირის მობილურის ნომერს, საკონტაქტო პირის ელ-ფოსტას, ასევე უნდა მონიშნოს ilandს შესახებ ინფორმაცია (არის თუ არა დღგ-ს გადამხდელი და გააჩნია თუ არა დღგ-თი დაუბეგრავი საქონელი) და პროდუქციის კატეგორიები, რომლის რეალიზაციაც ახორციელებს;
რეგისტრაციის დასასრულებლად მერჩანტმა უნდა მონიშნოს ველი, რომ ეთანხმება iland.ge-ს კონფიდენციალურობის პოლიტიკას და წინამდებარე წესებს და პირობებს;
თუ მომხმარებელს უჩნდება დამატებითი კითხვა iland.ge-ს მომსახურების პირობებთან ან მისთვის საინტერესო პროდუქტთან დაკავშირებით იგი უკავშირდება მხარდაჭერის ჯგუფს ტელეფონის ნომერზე : 0322 00 08 08 ან ელ.ფოსტაზე: support@iland.ge
3.1.2. iland.ge-ს მომსახურებით მერჩანტის მიერ სარგებლობისთვის:
3.2. მომხმარებელი ვალდებულია ყოველთვის უსაფრთხოდ შეინახოს მისი პირადი ანგარიშის წვდომის კოდები და არასდროს გაუმჟღავნოს ისინი მესამე პირებს.

3.3. მომხმარებელი კისრულობს სრულ პასუხისმგებლობას მისი ანგარიშით განხორციელებულ ნებისმიერ ქმედებაზე. იმ შემთხვევაში, თუ პირი სხვისი სახელითა და მითითებით ახორციელებს წვდომას მომხმარებლის ანგარიშზე, იგულისხმება, რომ მას გააჩნია საკმარისი უფლებამოსილება, მომხმარებელს დააკისროს განსაზღვრული ვალდებულებები. iland სრულად იხსნის პასუხისმგებლობას მესამე პირის მიერ მომხმარებლის ანგარიშზე წვდომისას დამდგარ ზიანზე.

3.4. მომხმარებელი ვალდებულია შეცვალოს მისი პაროლი და დაუყოვნებლივ დაუკავშირდეს iland.ge-ს მომხმარებელთა მომსახურების ცენტრს, იმ შემთხვევაში თუ მომხმარებელს გააჩნია საფუძვლიანი ეჭვი, რომ მის პირად ანგარიშზე შესასვლელი ინფორმაცია, პაროლი ან უსაფრთხოების სხვა წვდომის კოდ(ებ)ი ან საშუალებები იქნა მოპარული, დაკარგული, უკანონოდ მითვისებული, უნებართვოდ გამოყენებული ან სხვაგვარად მითვისებული. აღნიშნული ვალდებულების შეუსრულებლობა საფრთხეს შეუქმნის როგორც მომხმარებლის პირადი ანგარიშის უსაფრთხოებას, ასევე გამოიწვევს მის პასუხისმგებლობას ნებისმიერ დანაკარგთან/ზარალთან დაკავშირებით.

3.5. პირადი ანგარიშის გახსნით, მომხმარებელი აცხადებს და გარანტიას იძლევა, რომ მის მიერ პირადი ანგარიშის გახსნით არ არღვევს არანაირ კანონს ან რეგულაციას. იგი ვალდებულია დაიცვას iland.ge-ს ინტერესები და აუნაზღაუროს iland.ge-ს ყველა ზიანი, რომელიც მას მიადგა მომხმარებლის მიერ წინამდებარე პუნქტით გათვალისწინებული მოთხოვნების დარღვევის შედეგად;

3.6. მომხმარებელი ვალდებულია, უზრუნველყოს მის პირად ანგარიშზე არსებული ინფორმაციის სიზუსტე და მისი განახლება. iland.ge არ იქნება პასუხისმგებელი მომხმარებლის მიერ აღნიშნული ვალდებულების შეუსრულებლობით გამოწვეულ არანაირ ზიანზე. iland.ge უფლებამოსილია, ნებისმიერ დროს მოითხოვოს მომხმარებლისგან ინფორმაციის სისწორის დადასტურება ან დოკუმენტების ან სხვაგვარი მტკიცებულების წარმოდგენა;

4.იდენტიფიკაციის სისტემაში რეგისტრირებული უნივერსალური იდენტიფიკატორები

4.1. მომხმარებლის სახელი – დისტანციური მომსახურების მისაღებად, ავტორიზაციის განხორციელებისათვის საჭირო, ცენტრალიზებული იდენტიფიკაციის სისტემის მიერ ავტომატურ რეჟიმში განსაზღვრული ერთ-ერთი პარამეტრი, რომელიც უნიკალურია;

4.2. პაროლი – ცენტრალიზებული დისტანციური მომსახურების მისაღებად ავტორიზაციის განხორციელებისათვის საჭირო ერთ-ერთი პარამეტრი, რომელსაც მომხმარებელი თვითონ განსაზღვრავს ცენტრალიზებული იდენტიფიკაციის სისტემაში რეგისტრაციისთანავე, iland.ge-ს მიერ შერჩეული დისტანციური მომსახურების არხ(ებ)ის ან კომუნიკაციის სხვა არხის საშუალებით. პაროლი ექვემდებარება შემდგომ განახლებას/ცვლილებას მომხმარებლის სურვილისამებრ.

4.3. მობილური ტელეფონის ნომერი – ტელეფონის ნომერი, რომელზეც მომხმარებელი იღებს ცენტრალიზებული დისტანციური მომსახურებით განსაზღვრული ოპერაციების წარმოებისთვის საჭირო ერთჯერად წვდომის კოდებსა და ერთჯერად პაროლებს (ასეთის არსებობის შემთხვევაში).

4.4. მომხმარებლის პირადი ნომერი/ საიდენტიფიკაციო ნომერი;

4.5. მომხმარებლის ელექტრონული ფოსტის მისამართი - ელექტრონული ფოსტის მისამართი, რომელზეც მომხმარებელი/ მერჩანტი იღებს ცენტრალიზებული დისტანციური მომსახურებით განსაზღვრული ოპერაციების წარმოებისთვის საჭირო წვდომის კოდებსა და პაროლებს (ასეთის არსებობის შემთხვევაში). ცენტრალიზებული დისტანციური მომსახურების მისაღებად მომხმარებელს/ მერჩანტს შესაძლოა განესაზღვროს ავტორიზაციის განხორციელების ვალდებულება მარტივი (სახელისა და პაროლის გამოყენება) ან რთული (სახელის, პაროლისა და ერთჯერადი კოდის გამოყენება) ავტორიზაციის მეთოდით. ავტორიზაციის მეთოდი ყოველი შესაბამისი დისტანციური მომსახურების არხ(ებ)ის/მომსახურებებით სარგებლობისათვის ასევე რეგისტრირდება ცენტრალიზებული იდენტიფიკაციის სისტემაში.

4.6. მომსახურების გაუმჯობესებისა ან/და უსაფრთხოების მიზნებისთვის ilandმ შესაძლებელია განსაზღვროს დამატებითი ან განსხვავებული მომხმარებლის იდენტიფიკატორები.

5.ავტორიზაცია

5.1. ანგარიშის რეგისტრაციისა და ვერიფიკაციის შემდეგ, ვებ-გვერდის გამოყენების მიზნით მომხმარებელი გადის ავტორიზაციას.

5.2. ავტორიზაცია ხორციელდება მომხმარებლის უნივერსალური იდენტიფიკატორების საშუალებით.

 

6. მომხმარებელის მიერ სასურველი პროდუქტის შერჩევა, შეკვეთის განთავსება, ყიდვა, მიღება და ტრანზაქციის გაუქმების პირობები

6.1. ავტორიზაციის მომხმარებელი ვებ-გვერდის საშუალებით გადადის მთავარ გვერდზე, საიდანაც მას შეუძლია სხვადასხვა ინფორმაციაზე წვდომა განთავსებული ნავიგაციის ღილაკების მეშვეობით.

6.2. ნავიგაციის ღილაკების საშუალებით მომხმარებელი ირჩევს მისთვის სასურველი პროდუქციის კატეგორიას, რის შემდეგაც მას საშუალება ეძლევა მოახდინოს მონაცემთა ფილტრაცია სასურველი საფასო კატეგორიის, მერჩანტის, პროდუქტის მახასიათებლების ან/და სხვა შეთავაზებული მონაცემის მიხედვით.

6.3. მომხმარებელი „დასტურის“ ღილაკის მონიშვნით ირჩევს და ათავსებს მისთვის სასურველ პროდუქტს საკუთარ კალათაში.

6.4. პროდუქტის კალათაში განთავსების შემდეგ მომხმარებელი გადამისამართდება ანგარიშსწორების გვერდზე, სადაც პროდუქტის ღირებულებას შესაძლოა დაემატოს სხვადასხვა სერვისის მომსახურების საფასური.

6.5. მომხმარებელი iland.ge პლატფორმის საშუალებით შეძენილი პროდუქციის მიღებას შეძლებს წინასწარ განსაზღვრული მიტანის სერვისის წესების მიხედვით.

6.6. მომხმარებელს უფლება აქვს ისარგებლოს შეძენილი ნივთის დაბრუნების უფლებით, თანდართული დაბრუნების პოლიტიკის მიხედვით.

6.7. მომხმარებლის მიერ iland.ge პლატფორმის საშუალებით არჩეული ნივთი შეძენილად ითვლება და მომხმარებელს ნივთზე საკუთრების უფლება გადაეცემა მას შემდეგ, რაც ეს ნივთი კომპანიის მიერ მომხმარებელს ან მომხმარებლის მიერ განსაზღვრულ პირს, მომხმარებლის მიერ მითითებულ მიტანის ადგლას ჩაბარდება.

6.8. კომპანია უფლებამოსილია, ცალმხრივად, თავისი შეხედულებისამებრ მოახდინოს მომხმარებლის მიერ განხორციელებული ტრანზაქციის გაუქმება.

6.9. თუ კომპანია გააუქმებს მომხმარებლის მიერ განხორციელებულ ტრანზაქციას, კომპანია ვალდებულია მომხმარებელს, იმავე ანგარიშზე და იმავე ოდენობით დაუბრუნოს თანხა, რაც მომხმარებელმა გადაიხადა კომპანიის მიერ ტრანზაქციის გაუქმებამდე.

6.10. თბილისის მასშტაბით უფასო მიწოდება 3 სამუშაო დღეში

6.11. თბილისის მასშტაბით ექსპრეს მიწოდება იმავე დღეს

6.12. რეგიონებში მიწოდება 7 სამუშაო დღეში

6.13. ნივთის დასაბრუნებლად საჭირო არის, რომ საგარანტიო ცნობის საფუძველი იყოს, ანუ ნივთი ბრუნდება 1 კვირის განმავლობაში თუ აღმოჩნდება ქარხნული წუნი შესაძლებელია ნივთის დაბრუნება ან შეცვლა ახლით.

6.14. თუ შეძენის მომენტიდან 1 კვირის ვადა არის გასული ხდება ნივთის შეკეთება გარანტიის არსებობის შემთხვევაში.


7.ურთიერთობა ilandსა და მერჩანტს შორის

7.1. მერჩანტსა და ilandს შორის ურთიერთობა, მათ შორის ანგარიშსწორების წესი რეგულირდება წინამდებარე მუხლის პირობებისა და მერჩანტსა და ilandს შორის გაფორმებული ხელშეკრულების შესაბამისად.

7.2. iland.ge ვებ-გვერდზე რეგისტრაციით მერჩანტი ადასტურებს, რომ ეთანხმება წინამდებარე პირობებსა და კონფიდენციალურობის და უსაფრთხოების პირობებს.

8.iland.ge-სა და მომხმარებელს შორის ანგარიშსწორება

8.1. მომხმარებელს შეუძლია ანგარიშსწორება განახორციელოს საკრედიტო ბარათით, რაც მოიცავს წინამდებარე წესებსა და პირობებზე თანხმობას.

8.2. საკრედიტო ბარათით გადახდისას გადარიცხვის მიმღები არის iland, რომელიც შემდგომ გზავნის მიღებულ თანხას/გადარიცხვას მერჩანტთან.

8.3. საკრედიტო ბარათით გადახდის განხორციელებისას iland.ge-ს მიერ გაწეული მომსახურების საფასური ემატება პროდუქტის ღირებულებას.

8.4. iland მომხმარებლებს საკრედიტო ბარათით გადახდისას წარმოქმნილი პრობლემის გადაჭრაში მხარდაჭერას გაუწევს მომხმარებელთა მომსახურების ცენტრის მეშვეობით.

8.5. საკრედიტო ბარათით ანგარიშსწორებისას iland მოქმედებს, როგორც მერჩანტის ფინანსური აგენტი. მომხმარებელის ვალდებულება მერჩანტის წინაშე შესრულებულად ჩაითვლება იმ მომენტიდან, როცა მომხმარებლის მიერ კონკრეტული პროდუქციის ღირებულება და მასზე დარიცხული საკომისიო სრულად აისახება ilandს შესაბამის საბანკო ანგარიშზე.

8.6. iland მომხმარებელის მიერ გადახდილ პროდუქტის ღირებულებას მერჩანტის საბანკო ანგარიშზე ჩარიცხავს მხოლოდ მომხმარებელის მიერ პროდუქტისა და მასზე დარიცხული საკომისიოს ilandს ანგარიშზე სრულად და ჯეროვნად ასახვის შემდეგ.

8.7. მომხმარებელი iland.ge-სთან ანგარიშსწორებას ახდენს გადახდის შემდეგი მეთოდებით:

VISA ან MASTERCARD ბარათით საიტზე www.iland.ge
ონლაინ განვადებით.
ნაღდი ანგარიშსწორებით კურიერთან.
9. საგარანტიო პირობები

9.1. მხარეები თანხმდებიან, რომ კონკრეტულ პროდუქტზე საგარანტიო პირობების გავრცელება და მისი მოქმედების ვადა წარმოადგენს სრულად მერჩანტის პრეროგატივას და ilandს არ შეიძლება დაეკისროს რაიმე სახის პასუხისმგებლობა საგარანტიო პირობების არარსებობის/ საგარანტიო პერიოდში პროდუქტთან დაკავშირებული რაიმე ნაკლის/ შეუსაბამობის გამოსწორებაზე უარის თქმის გამო.

9.2. საგარანტიო პირობების არსებობისას, მომხმარებელის მიერ საგარანტიო ვადის განმავლობაში პრეტენზია წარედგინება უშუალოდ მერჩანტს. ilandსგან დამოუკიდებლად.

9.3. საგარანტიო პირობების თაობაზე დამატებით შეგიძლიათ გაეცნოთ აქ:

 

10.პირადი ანგარიშის დახურვა და სარგებლობის შეზღუდვა

10.1. iland.ge უფლებამოსილია მომხმარებელს ცალმხრივად, ელექტრონული ფოსტაზე გაგზავნილი შეტყობინების საშუალებით, შეუწყვიტოს ან შეუზღუდოს უფლება, ისარგებლოს პლატფორმით, თუ მიიჩნევს, რომ დაირღვა წინამდებარე წესებისა და პირობების მოთხოვნები. აღნიშნულ შემთხვევაში ანგარიშის დახურვა ან სარგებლობის შეზღუდვა ხდება ამ მუხლით განსაზღვრული შეტყობინების ჩაბარების მომენტიდან;

10.2. იმ შემთხვევაში, თუ iland 11.1 მუხლით განსაზღვრული მიზეზით დახურავს ანგარიშს ან შეზღუდავს მის გამოყენებას, მომხმარებელი არ არის უფლებამოსილი თავისი ან სხვისი სახელით შექმნას ახალი ანგარიში.

10.3. მომხმარებელი უფლებამოსილია ნებისმიერ დროს შეწყვიტოს iland.ge პლატფორმის გამოყენება, რაც არ იწვევს წინამდებარე შეთანხმებით გათვალისწინებული კონფიდენციალურობის ვალდებულების შეწყვეტას.

 

11.აკრძალული ოპერაციები და მერჩანტის დამატებითი გარანტიები

11.1. iland.ge პლატფორმის საშუალებით მკაცრად აკრძალულია შემდეგი პროდუქციის შეძენა ან/და გაყიდვა:

ნარკოტიკული საშუალებები ან მასთან დაკავშირებული ატრიბუტები;
ცეცხლსასროლი იარაღი ან საბრძოლო მასალა;
საკაბელო და სატელიტური ტელევიზიების სიგნალის ჩამხშობი მოწყობილობები;
პორნოგრაფიული მასალა;
მთავრობის საიდენტიფიკაციო დოკუმენტები და ლიცენზიები, ასევე რეპროდუქცია და ინოვაციის ნიმუშები;
არალიცენზირებულ ლატარიასა და აზარტულ თამაშებთან დაკავშირებული მომსახურება;
მრავალდონიანი მარკეტინგული, პირამიდის სტილის სავაჭრო ან Ponzi სქემები, მატრიცა პროგრამები ან სხვა სწრაფი გამდიდრების სქემები ან მაღალშემოსავლიანი საინვესტიციო პროგრამები;
საქონელი ან მომსახურება, რომელიც არღვევს მესამე პირთა ინტელექტუალური საკუთრების უფლებებს, რომელიც შეზღუდვის გარეშე მოიცავს ელექტრონული სახის გადმოსაწერი პროგრამებით არაკანონიერ სარგებლობას;
iland.ge უფლებას იტოვებს, საკუთარი დისკრეციული უფლებამოსილების ფარგლებში, გაზარდოს ან შეამციროს აღნიშნული აკრძალული ოპერაციების კატეგორიები;
11.2. იმ შემთხვევაში, თუ მომხმარებელი განახორციელებს, ან შეეცდება განახორციელოს ოპერაცია ამ მუხლში მითითებული ამკრძალავი დებულებების დარღვევით, iland.ge უფლებას იტოვებს:

შეწყვიტოს ან შეაჩეროს მომხმარებელის პირადი ანგარიშის ოპერაცია; ან/და
აცნობოს სამართალდამცავ ორგანოებს განხორციელებული ოპერაციის შესახებ; ან/და
მოითხოვოს მომხმარებელისგან მიყენებული ზიანის ანაზღაურება;
11.3. მერჩანტი აცხადებს და გარანტიას იძლევა, რომ:

ფლობს ყველა ლიცენზიას, ნებართვას, სერთიფიკატს, პასუხისმგებლობის დაზღვევას (ასეთის არსებობის შემთხვევაში) და სხვა დოკუმენტაციას, რომელიც მოქმედი კანონმდებლობით დადგენილია კონკრეტული პროდუქტის რეალიზაციისათვის;
პროდუქტის რეალიზაციისას დაიცავს მოქმედი კანონმდებლობისა და პროფესიული ეთიკის შესაბამის ნორმებს;
12. iland.ge-ის პასუხისმგებლობის შეზღუდვა

12.1 თქვენ თანხმდებით, რომ თავისუფალი ხართ არჩევანში ისარგებლოთ თუ არა ilandს ვებ-გვერდითა და მომსახურებით და ამას აკეთებთ თქვენი შეხედულებით, დისკრეციითა და რისკით.

12.2 iland უზრუნველყოფს თქვენს წვდომას ვებ-გვერდზე და მომსახურების გაწევას წინამდებარე წესებისა და პირობების შესაბამისად. iland არავითარ სხვა დაპირებასა და გარანტიას არ იძლევა მომსახურებასთან ან რაიმე პროდუქტთან ან სერვისთან დაკავშირებით, რომელიც შეადგენს მომსახურების ნაწილს, შესაბამისად, გამოირიცხება (კანონით დადგენილ ფარგლებში) ilandს პასუხისმგებლობა აღნიშნულთან დაკავშირებით (მათ შორის, ნაგულისხმევი გარანტიები, დამაკმაყოფილებელ ხარისხი ან/და თქვენს მიზნებთან შესაბამისობა) კერძოდ, ჩვენ არ ვიძლევით გარანტიას, რომ ვებ-გვერდი ან/და მომსახურება იქნება მუდმივად ხელმისაწვდომი ან არ ექნება პროგრამული შეცდომები, ვირუსები ან სხვა შეცდომები.

12.3 iland არ არის პასუხისმგებელი თქვენს ან ნებისმიერი პირის წინაშე სახელშეკრულებო, გაუფრთხილებელი, დელიქტური ან სხვა სახით, ნებისმიერი დანაკარგისა და ზიანისთვის, რომელიც წარმოიშვა, ან რაიმე ფორმით დაკავშირებული არის, თქვენს ან ნებისმიერ მესამე პირის მიერ მომსახურების გამოყენებასთან, პირდაპირ ან არაპირდაპირ, მათ შორის, შეზღუდვის გარეშე, ზიანი ბიზნესის დაკარგვისთვის, მოგების დაკარგვისთვის (მათ შორის მოსალოდნელი მოგების დაკარგვის ან მიუღებლობისთვის) ბიზნეს საქმიანობის შეწყვეტისთვის, ან სხვა ფულადი ან არსებითი/ნივთობრივი დანაკარგისთვის.

12.4 iland არ არის პასუხისმგებელი თქვენს ან ნებისმიერი პირის წინაშე, სახელშეკრულებო, გაუფრთხილებელი, დელიქტური ან სხვა სახით, დანაკარგისა და ზიანისთვის რომელიც წარმოიშვა, ან რაიმე ფორმით დაკავშირებული არის, თქვენს მიერ საიტზე არსებული ნებისმიერი ბმულის გამოყენებასთან. iland არ არის პასუხისმგებელი ინტერნეტ ვებგვერდის ბმულის შინაარსზე, რომელზეც გადამისამართდებით ვებ-გვერდიდან ან მისი მომსახურებიდან.

12.5 თქვენ ადასტურებთ, რომ iland არ იქნება პასუხისმგებელი თქვენს ან მესამე პირის წინაშე რაიმე ცვლილების, ვებ-გვერდზე წვდომის შეზღუდვის ან შეწყვეტის შემთხვევაში.

12.6 თქვენ ეთანხმებით, რომ იმ შემთხვევაში, თუ ilandს ვებ-გვერდი არ იმუშავებს გამართულად, ოპერაციის, ტრანზაქციის ან ტრანსმისიის შეფერხების ან შეწყვეტის, მონაცემების ან კონტაქტის ან ხაზების დაკარგვის ან დაზიანების, მესამე პირთა მიერ საიტის ან მისი შემადგენლობის მესამე პირთა მიერ უკანონო გამოყენების, ან ნებისმიერ ჩვენს კონტროლს მიღმა არსებული გარემოების შემთხვევაში:

12.7 iland არ არის პასუხისმგებელი ნებისმიერი დანაკარგისთვის, მათ შორის მოგების დაკარგვისთვის, რომელიც გამოიწვია ზემოაღნიშნულმა, და ასეთი დანაკარგი არ ანაზღაურდება;

12.8 თუ რაიმე ასეთი შეცდომა გამოიწვევს თქვენი მოგების ან თქვენთვის გადასახდელი მოგების გაზრდას, თქვენ არ გაქვთ უფლება მიიღოთ ასეთი მოგება. თქვენ დაუყოვნებლივ უნდა შეატყობინოთ ilandს ასეთი შეცდომის შესახებ და დაუბრუნოთ ilandს ასეთი შეცდომის შედეგად თქვენს ანგარიშზე ჩარიცხული ყველანაირი მოგება (ilandს მითითების შესაბამისად) ან ilandმ შესაძლოა, თავისი შეხედულებისამებრ, ჩამოგაჭრათ თქვენი ანგარიშიდან აღნიშნული მოგების ოდენობითი თანხა.

12.9 iland პასუხისმგებელია:

12.9.1 მომხმარებლის წინაშე პირად ანგარიშზე ოპერაციების წარმოების სისწორესა და დროულობაზე წინამდებარე პირობებით განსაზღვრული წესებისა და მოქმედი კანონმდებლობის შესაბამისად;

12.9.2. პირად ანგარიშზე წარმოებული ოპერაციების შესახებ ინფორმაციის კონფიდენციალურობაზე, გარდა კანონმდებლობით გათვალისწინებული შემთხვევებისა;

12.10 iland არ აგებს პასუხს:

12.10.1. პროდუქტის ხარისხზე;

12.10.2. საგარანტიო პირობების არსებობისას, საგარანტიო ვადაში მერჩანტის მიერ ასეთი პირობებით ნაკისრი ვალდებულების შეუსრულებლობასა ან/და არაჯეროვან შესრულებაზე;

12.10.3. ნაკლის მქონე პროდუქტის რეალიზაციის შედეგად დამდგარი პირდაპირი ან არაპირდაპირი ზიანისთვის, რაც შეზღუდვის გარეშე მოიცავს მიუღებელ შემოსავალს, ბიზნესის დანაკარგს და რეპუტაციისათვის მიყენებულ ზიანს.

12.10.4. iland არ იღებს პასუხისმგებლობას არანაირი ოპერაციის, ვალდებულების, ან გადასახდელის განსაზღვრასა და გადახდაზე, რომელიც გამომდინარეობს მომხმარებელსა და მერჩანტს შორის არსებული გარიგებიდან;

12.10.5. მომხმარებლის მიერ განხორციელებული ტრანზაქციის ნებისმიერი მიზეზით გაუქმებისას დამდგარი პირდაპირი ან არაპირდაპირი ზიანისთვის.

12.11. წინამდებარე პირობებით განსაზღვრული ვალდებულებების დარღვევა იწვევს წინამდებარე პირობებით და საქართველოს მოქმედი კანონმდებლობით გათვალისწინებულ პასუხისმგებლობას; მხარეები იღებენ ვალდებულებას აუნაზღაურონ ერთმანეთს მათ მიერ პირობების სრულად ან ნაწილობრივ შეუსრულებლობის ან არაჯეროვნად შესრულების შედეგად მიყენებული ზიანი (ზარალი) კანონმდებლობით ან/და პირობებით დადგენილი წესით;

 

 

13.ხელშეკრულების მოქმედების ვადა და შეწყვეტა

13.1. წინამდებარე წესების და პირობების ძალაში შესვლის შემდგომ ძალაში რჩება მომხმარებლის რეგისტრაციის გაუქმებამდე.

13.2. მომხმარებელის მიერ ამ პირობებით და მის მიერ პროდუქტის შეძენისას, პროდუქტის საფასურის სრულად და ჯეროვნად iland.ge-სთვის გადახდა წარმოადგენს მისი ფულადი ვალდებულების შესრულებას. ფულადი ვალდებულების შესრულება არ იწვევს წინამდებარე წესების და პირობების შეწყვეტას;

 

 

14. მარეგულირებელი კანონმდებლობა და დავების გადაწყვეტის წესი

14.1. წინამდებარე პირობები რეგულირდება და განიმარტება საქართველოს კანონმდებლობის შესაბამისად;

14.2. მხარეთა მიერ, პირობების შესრულების ადგილად მიჩნეულია საქართველო;

14.3. ამ პირობებთან ან მის ინტერპრეტაციასთან დაკავშირებული ნებისმიერი დავა ან უთანხმოება გადაწყდება მხარეებს შორის მოლაპარაკების გზით;

14.4. თუ მხარეები 30 (ოცდაათი) კალენდარული დღის განმავლობაში შეთანხმებას ვერ მიაღწევენ მოლაპარაკების გზით, ისინი უპირობოდ თანახმა არიან სურვილის შემთხვევაში მიმართონ მათთვის საქართველოს კანონმდებლობით მინიჭებულ დავის გადაწყვეტის სხვა საშუალებებს.

 

15.წინამდებარე პირობებში ცვლილებების შეტანა

15.1. წინამდებარე პირობები შესაძლებელია დაექვემდებაროს ცვლილებებს. ცვლილებები განხორციელებულ იქნება iland.ge-ს მხრიდან მომხმარებლისთვის წინასწარი შეტყობინების გარეშე, თუმცა, პირობებში არსებითი ცვლილების განხორციელების შემთხვევაში, მომხმარებელმა მომსახურების შეუფერხებლად მიღების გასაგრძელებლად ხელმეორედ უნდა განაცხადოს მათზე თანხმობა. პირობების ყოველი არსებითი ცვლილებისას მომხმარებელს ექნება შესაძლებლობა განაცხადოს თანხმობა iland.ge ნებისმიერი არხით სარგებლობისას.

16.ერთიანი ხელშეკრულება

16.1. წინამდებარე წესები და პირობები, მასთან დაკავშირებულ სხვა ხელშეკრულებებთან ერთად წამოადგენს ერთიან და მთლიან შეთანხმებას ვებ-გვერდთან ან/და სერვისებთან დაკავშირებით და ანაცვლებს ვებ-გვერდთან ან/და სერვისებთან დაკავშირებულ ყველა წინარე და პარალელურ რეჟიმში განხორციელებულ კომუნიკაციას, აღქმას, ასევე წერილობით ან ზეპირ განცხადებებსა და გარანტიებს.

 

17.კონფიდენციალურობის პოლიტიკა.

17.1. გთხოვთ, ყურადღებით გაეცნოთ კონფიდენციალურობის პოლიტიკას. ჩვენს ვებ-გვერდზე - iland.ge-ზე შესვლით და ვებ-გვერდით სარგებლობით თქვენ ადასტურებთ, რომ გაეცანით და ეთანხმებით ინფორმაციის დაცვის პოლიტიკის და ჩვენი ვებ-გვერდით სარგებლობის ყველა პირობას.

17.2. კონფიდენციალურობის პოლიტიკა ეხება პერსონალურ მონაცემებზე არასანქცირებულ წვდომასთან დაკავშირებით iland.ge-ს არსებულ დაცვის მექანიზმებს, რომელთა საშუალებითაც iland.ge უზრუნველყოფს თქვენი პერსონალური მონაცემების დაცვას.

 

18.ნივთის შეძენა და მიღების წესი

18.1. მომხმარებელი iland.ge-ს პლატფორმის საშუალებით შეძენილი პროდუქციის მიღებას შეძლებს წინასწარ განსაზღვრული მიტანის სერვისის წესების მიხედვით.

18.2. შეძენილი პროდუქტის მიმღები/ჩამბარებელი შეიძლება იყოს:

თავად შემძენი (მომხმარებელი) პირადად;
მომხმარებელის მიერ მითითებული ნებისმიერი სხვა პირი.
18.3. თუ მომხმარებელი არ იბარებს შეძენილ პროდუქტს პირადად და სურს, რომ მის ნაცვლად ჩაიბაროს სხვა პირმა, ასეთ შემთხვევაში, მან iland-ს უნდა მიაწოდოს ჩამბარებლის პირადი მონაცემები, კერძოდ, სახელი, გვარი, პირადი ნომერი და მისამართი, რათა iland-მ მოახდინოს ჩამბარებლის სწორად იდენტიფიცირება და პროდუქტის ჩაბარება.

18.4. წინამდებარე პუნქტში აღწერილი წესი მოქმედებს მხოლოდ უნაღდო ანგარიშსწორებით (ბარათით) შეძენილი პროდუქტის მიმართ.

18.5. მომხმარებელის მიერ პროდუქტის ნაღდი ანგარიშსწორებით შეძენის შემთხვევაში, შეძენილი პროდუქტის ჩაბარება iland-ს მიერ ხდება მხოლოდ მომხმარებელზე ან მომხმარებელის მიერ მითითებულ სრულწლოვან პირზე წინამდებარე წესების გათვალისწინებით.

18.6. მომხმარებელის მიერ პროდუქტის განვადებით შეძენის შემთხვევაში, შეძენილი პროდუქტის ჩაბარება iland-ს მიერ ხდება მხოლოდ მომხმარებელზე

18.7 iland.ge უფლებას იტოვოს ნებისმიერ დროს გააუქმოს მომხმარებლის მიერ განხორციელებული შეკვეთა.

19. ნივთის დაბრუნების/შეცვლის პოლიტიკა

19.1. გთხოვთ, ყურადღებით გაეცნოთ iland-ს ნივთის დაბრუნების/შეცვლის პოლიტიკას. ჩვენს ვებ-გვერდზე - iland.ge-ზე შესვლით და ვებ-გვერდით სარგებლობით თქვენ ადასტურებთ, რომ გაეცანით და ეთანხმებით ნივთის დაბრუნების/შეცვლის პოლიტიკას და ჩვენი ვებ-გვერდით სარგებლობის ყველა პირობას.

19.2. ნივთის დაბრუნების/შეცვლის პოლიტიკა ეხება თქვენს მიერ შეძენილი ნივთის დაბრუნების ან შეცვლის სურვილის შემთხვევაში ნივთის დაბრუნების/შეცვლის წესებსა და პირობებს.

 

20. გარდამავალი დებულებები

20.1. წინამდებარე პირობებში აღნიშნული სათაურები გამოიყენება მხოლოდ მოხერხებულობისთვის და არ აქვს ზეგავლენა პირობების განმარტებასა და ინტერპრეტაციაზე;

20.2. მოთხოვნის შემთხვევაში, მომხმარებელი ვალდებულია iland.ge-ს მიაწოდოს ნებისმიერი დამატებითი ინფორმაცია და ასევე წარმოადგინოს შესაბამისი დამადასტურებელი დოკუმენტები, რომლებსაც iland.ge მოითხოვს ან განსაზღვრულია საქართველოს კანონმდებლობით;

20.3. თუ წინამდებარე პირობების რომელიმე პუნქტი ან მისი ნაწილი რაიმე მიზე ზით იქნა გაუქმებული, ბათილად ცნობილი ან შეწყვეტილი, აღნიშნული პუნქტი ან მისი ნაწილი აღარ იქნება გამოყენებული, რაც არ იქონიებს გავლენას პირობების დანარჩენი პუნქტების ნამდვილობაზე;

20.4. iland.ge უფლება აქვს ცალმხრივად შეიტანოს ცვლილებები ამ პირობების ტექსტში და აღნიშნულის შესახებ აცნობოს მომხმარებელს iland.ge-ს საინფორმაციო საშუალებების, მათ შორის ვებ-გვერდის, iland.ge-ს ხელმისაწვდომი ნებისმიერი სხვა არხის ან/და ელექტრონული ფოსტის საშუალებით;

20.5. მომხმარებელი, iland.ge-სთან წერილობითი თანხმობის გარეშე, არ არის უფლებამოსილი ამ პირობებიდან გამომდინარე უფლებები და მოთხოვნები გადასცეს ან ვალდებულებები გადააკისროს სხვა პირს;

20.6. მხარეთა შეთანხმებით წინამდებარე პირობების შესრულების ადგილად მიჩნეულია iland.ge-ს იურიდიული მისამართი;

20.7. იმ შემთხვევებში, რომლებიც არ არის გათვალისწინებული პირობებით, მხარეები იხელმძღვანელებენ კანონმდებლობით დადგენილი შესაბამისი ურთიერთობის მარეგულირებელი ნორმებით ან/და დამატებით შეთანხმებული პირობებით;
</div>